#Brewfile
cask_args appdir: "Applications"
tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"
brew "readline"
brew "xz"
brew "composer"
brew "coreutils"
brew "docker"
brew "fabric"
brew "ffmpeg"
brew "fontforge"
brew "git"
brew "grep"
brew "grv"
brew "hub"
brew "iproute2mac"
brew "neovim"
brew "ranger"
brew "ripgrep"
brew "vim"
brew "wine"
brew "zsh"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "docker"
cask "station"
cask "iterm2"
